{
    "https://www.gub.uy/presidencia/comunicacion/noticias": {
        "contenido": "Noticias | Presidencia  Pasar al contenido principal      gub.uy     Uruguay Presidencia   Institucional Creación y Evolución histórica Cometidos Estructura del organismo Información de gestión Recursos Humanos Concursos Adquisiciones Normativa Proyectos de ley Transparencia Contacto Políticas y Gestión Emergencia hídrica Emergencia sanitaria Normativa del período Comunicación Noticias Videos Audios Fotos Calendario de actividades            Desplegar Menú    Abrir buscador       Cerrar buscador         Desplegar menú de gub.uy    Cerrar menú    gub.uy    Buscar en gub.uy Organismos Presidencia Ministerios Gobiernos Departamentales Otros Organismos Iniciativas Interinstitucionales Servicios Trámites y Servicios Atención a la Ciudadanía Información por temas Participación Participación Ciudadana Ciudadanía Digital Gobierno Abierto Datos y Estadísticas Datos Abiertos Observatorios Comunicación Campañas Uruguay Presidencia   Ingresar a Perfil gub.uy   Ruta de navegaciónInicioComunicaciónNoticias    Comunicación     Filtros  Noticias Videos Audios Audios breves Audios completos Fotos Calendario de actividades Actividades anteriores Noticias En Rocha  Unas 18 familias de 18 de Julio recibieron viviendas construidas en madera 24 de Febrero, 2025 Mevir inauguró, este lunes 24, un plan nucleado de viviendas en la localidad de 18 de Julio, departamento de Rocha. Su presidenta, Cristina Secco, valoró la incorporación de la madera porque permite reducir los plazos de ejecución de las obras en un 50%. Esta tecnología llegó para quedarse, señaló la jerarca. La intervención implicó el retorno del organismo... Mejoras edilicias  Interior inauguró obras en dependencias policiales por más de 30.000.000 de pesos 24 de Febrero, 2025 El dinero se destinó a reformas edilicias en las seccionales 8.ª y 12.ª de Montevideo contemplando aspectos internos y externos de las instalaciones, informó el jefe de Policía de Montevideo, Mario D’ Elía. La inversión es parte de un convenio entre la cartera, el Ministerio de Transporte y Obras Públicas (MTOP) y la Corporación Nacional de Desarrollo (... Seguridad y educación  Más de 400 centros educativos públicos de Montevideo incorporan sistema de videovigilancia  24 de Febrero, 2025 La red utilizará la información de más de 3.000 cámaras de videovigilancia instaladas en casi 430 centros educativos públicos de Montevideo con detección analítica de intrusos y alerta inmediata al centro de monitoreo de ANEP. “Es apostar a la seguridad pública”, subrayó el ministro del Interior, Nicolás Martinelli. En tanto, su par de Educación, Pablo da... Inicio de clases  Primaria: cargos docentes cubiertos y alta respuesta a inscripción en línea  24 de Febrero, 2025 La directora general de Educación Inicial y Primaria, Olga de las Heras, informó que el inicio de cursos previsto para el miércoles 5 de marzo implicó una planificación que comenzó en 2024, tanto en calendario como en elección de cargos. Asimismo, informó que las vacantes docentes y de auxiliares están cubiertas y que se implementaron las inscripciones en... Patrimonio cultural  Ministerio de Vivienda adjudicó inmuebles del restaurado edificio Casa Rodó 24 de Febrero, 2025 A través de un sorteo realizado este lunes 24, autoridades del Ministerio de Vivienda y Ordenamiento Territorial (MVOT) adjudicaron diez apartamentos que integran el plan de recuperación de la casa donde vivió el escritor José Enrique Rodó, en Ciudad Vieja. La restauración de dicho inmueble forma parte del proyecto piloto Recuperación de Inmuebles... Favorece diseño de políticas  Uruguay dispone de mediciones en serie para educación primaria entre 2017 y 2023 24 de Febrero, 2025 Un informe del Instituto Nacional de Evaluación Educativa (Ineed) revela que hubo una leve mejora en matemática y lectura en 3.° año de primaria en 2023, comparado con 2020. El titular del organismo, Javier Lasida, celebró que haya mediciones en serie desde 2017, lo que posibilita análisis más sólidos e implementar políticas públicas concretas. Uruguay fue... Cifra récord  Más de 2.200 docentes participaron en programa Escuela de Verano de Ceibal  21 de Febrero, 2025 Entre el 17 y el 21 de febrero, educadores y estudiantes de Formación Docente participaron en conferencias y talleres gratuitos en la Escuela de Verano de Ceibal. El espacio de enseñanza integral ofreció actividades enfocadas en la reflexión, la innovación y la creatividad, así como paneles con expertos nacionales e internacionales Este año participaron más... Infraestructura deportiva  Lacalle Pou inauguró piscina semiolímpica en el Campus de Maldonado 21 de Febrero, 2025 La capital de Maldonado cuenta, en su campus deportivo, con una nueva piscina semiolímpica. La concreción de la obra requirió una inversión de 4.900.000 dólares, de los cuales la Secretaría Nacional de Deportes aportó 800.000. Además, la UTE sumó al proyecto los paneles solares que alimentan de electricidad las bombas de calor que la calefaccionan. El... Educación pública  UTU lanzó Bachillerato Técnico Profesional en modalidad Trayecto Acelerado 21 de Febrero, 2025 Autoridades de la Dirección General de Educación Técnico Profesional (DGETP-UTU) presentaron, este viernes 21, el plan Bachillerato Técnico Profesional (BTP) en la modalidad Trayecto Acelerado. La propuesta está dirigida a personas mayores de 27 años, dispuestas a finalizar educación media superior en un formato intensivo. El dictado de clases será en... Apertura comercial  Uruguay concretó habilitación para exportar ganado bovino en pie a Israel 21 de Febrero, 2025 El ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, consideró que la obtención del certificado sanitario habilitante para vender ganado bovino en pie a Israel es una señal de confianza de esa nación hacia la nuestra. Este logro responde a una política gubernamental de apertura comercial, que representa más oportunidades de exportación y más...Mostrando 1 - 10 de 33849 resultados   Página actual 1   Página 2   Página 3   Página 4   Página 5   Página 6   Página 7   Página 8   Página 9  Siguiente página Siguiente   ¿Hay algún error en el sitio? Enviar reporte  Uruguay Presidencia Dirección: Plaza Independencia 710 (Montevideo-Uruguay) Teléfono: (+598 2) 150 Contacto Normativa Leyes Decretos Resoluciones Proyectos de ley  Servicios a la comunidad Transparencia Acreditaciones prensa       gub.uy     YouTube    Twitter    Facebook    Instagram   Sitio oficial de la República Oriental del Uruguay Mapa del sitio Declaración de accesibilidad Política de Privacidad Términos y condiciones de uso ",
        "cambio": false
    },
    "https://www.elpais.com.uy/": {
        "contenido": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNoticias de Uruguay y el mundo actualizadas - EL PAÍS Uruguay\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTemas del día:Conflicto en TV CiudadTransición: reunión por cargos en oposiciónDemanda por Ferrocarril Central\n\n\n\n\n\n\n\n\n \nMontevideo, T 24° H 58%\n\n\n\n\n\n\n\n\n\n\n\n\nObtener acceso ilimitado desde $187/mes\nSuscribite al 50% OFF \n\n\n\n\nEnviar búsqueda\nSearch Query\n\n\n\n\n\n\n\nÚltimas Noticias\n\n\n\n\n\nOvación\n\n\n\n\n\nMundial\n\nSelección\n\nFútbol\n\nAgenda Deportiva\n\nBásquetbol\n\nTenis\n\nRugby\n\nMotorSports\n\nMultideportivo\n\nTurf\n\n\n\n\n\n\nTV Show\n\n\n\n\n\nPersonajes\n\nTV y radio\n\nCine\n\nMúsica\n\nTeatro y Carnaval\n\nLibros\n\nSociales\n\n\n\n\n\n\nRurales\n\n\n\n\n\nGanadería\n\nAgricultura\n\nMercados\n\nCaballos\n\nHistorias\n\nOpinión\n\n#Hablemos de Agro\n\nZafra de toros\n\nLa Semana Ganadera \n\n\n\n\n\n\nPaula\n\n\n\n\n\nEditorial\n\nModa\n\nGente Paula\n\nDimes & Diretes\n\nCocina\n\nDespegados\n\nPaula Casa\n\n\n\n\n\n\nBienestar\n\n\n\n\n\nVida Sana\n\nNutrición\n\nFitness\n\nMente\n\nDescanso\n\n\n\n\n\n\nNegocios\n\n\n\n\n\nNegocios\n\nFinanzas\n\nRurales\n\nEmpresas\n\n\n\n\n\n\nEl País +\n\n\n\n\n\nMundo\n\n\n\n\n\nInformación\n\n\n\n\n\nVida actual\n\n\n\n\n\nSuplementos\n\n\n\n\n\nEl Empresario\n\nDomingo\n\nEconomía y mercado\n\nQué pasa\n\nSábado Show\n\nEl Cultural\n\nTu casa aquí\n\n\n\n\n\n\nPodcast\n\n\n\n\n\nOpinión\n\n\n\n\n\nEditorial\n\nColumnistas\n\nEcos\n\nLa Clave\n\n\n\n\n\n\nSostenible\n\n\n\n\n\nJuegos\n\n\n\n\n\nLa Palabra\n\nLos 8 errores\n\nLexi Reto\n\nCrucigrama\n\nSudoku básico\n\nSudoku avanzado\n\nSudoku experto\n\nMini sudoku\n\n\n\n\n\n\nServicios\n\n\n\n\n\nClima\n\nHoróscopo\n\n\n\n\n\n\nNarrativas visuales\n\n\n\n\n\nNewsletter\n\n\n\n\n\nEpaper\n\n\n\n\n\nAvisos Fúnebres\n\n\n\n\n\nGallito Inmuebles\n\n\n\n\n\nGuía 1122\n\n\n\n\n\nColeccionables\n\n\n\n\n\nSuplementos Especiales\n\n\n\n\n\nRemates\n\n\n\n\n\nClub El País\n\n\n\n\n\nNewstore\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSUSCRIBIRME AHORA\n¿Necesitás ayuda con tu suscripción?\n\n\nMis Datos\nMis Facturas\nMis Newsletters\nAyuda\nCerrar Sesión\n\n\n\n\n\n\n\nMenu\n\n\n\n\n\n\n\n\n\n\n\n\n\nÚltimas Noticias\n\n\n\n\n\nOvación\n\n\n\n\n\nMundial\n\nSelección\n\nFútbol\n\nAgenda Deportiva\n\nBásquetbol\n\nTenis\n\nRugby\n\nMotorSports\n\nMultideportivo\n\nTurf\n\n\n\n\n\n\nTV Show\n\n\n\n\n\nPersonajes\n\nTV y radio\n\nCine\n\nMúsica\n\nTeatro y Carnaval\n\nLibros\n\nSociales\n\n\n\n\n\n\nRurales\n\n\n\n\n\nGanadería\n\nAgricultura\n\nMercados\n\nCaballos\n\nHistorias\n\nOpinión\n\n#Hablemos de Agro\n\nZafra de toros\n\nLa Semana Ganadera \n\n\n\n\n\n\nPaula\n\n\n\n\n\nEditorial\n\nModa\n\nGente Paula\n\nDimes & Diretes\n\nCocina\n\nDespegados\n\nPaula Casa\n\n\n\n\n\n\nBienestar\n\n\n\n\n\nVida Sana\n\nNutrición\n\nFitness\n\nMente\n\nDescanso\n\n\n\n\n\n\nNegocios\n\n\n\n\n\nNegocios\n\nFinanzas\n\nRurales\n\nEmpresas\n\n\n\n\n\n\nEl País +\n\n\n\n\n\nMundo\n\n\n\n\n\nInformación\n\n\n\n\n\nPodcast\n\n\n\n\n\nOpinión\n\n\n\n\n\nEditorial\n\nColumnistas\n\nEcos\n\nLa Clave\n\n\n\n\n\n\nSostenible\n\n\n\n\n\nJuegos\n\n\n\n\n\nLa Palabra\n\nLos 8 errores\n\nLexi Reto\n\nCrucigrama\n\nSudoku básico\n\nSudoku avanzado\n\nSudoku experto\n\nMini sudoku\n\n\n\n\n\n\nNarrativas visuales\n\n\n\n\n\nNewsletter\n\n\n\n\n\nGallito Inmuebles\n\n\n\n\n\nClub El País\n\n\n\n\n\nNewstore\n\n\n\n\n\n\n\n\n\n\nMostrar búsqueda\n\n\n\nEnviar búsqueda\nSearch Query\n\n\n\n\n\n\n\n\nSuscribite al 50% OFF \n\n\n\nIngresar\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nÚltimas Noticias\n\n\n\n\n\nOvación\n\n\n\n\n\nMundial\n\nSelección\n\nFútbol\n\nAgenda Deportiva\n\nBásquetbol\n\nTenis\n\nRugby\n\nMotorSports\n\nMultideportivo\n\nTurf\n\n\n\n\n\n\nTV Show\n\n\n\n\n\nPersonajes\n\nTV y radio\n\nCine\n\nMúsica\n\nTeatro y Carnaval\n\nLibros\n\nSociales\n\n\n\n\n\n\nRurales\n\n\n\n\n\nGanadería\n\nAgricultura\n\nMercados\n\nCaballos\n\nHistorias\n\nOpinión\n\n#Hablemos de Agro\n\nZafra de toros\n\nLa Semana Ganadera \n\n\n\n\n\n\nPaula\n\n\n\n\n\nEditorial\n\nModa\n\nGente Paula\n\nDimes & Diretes\n\nCocina\n\nDespegados\n\nPaula Casa\n\n\n\n\n\n\nBienestar\n\n\n\n\n\nVida Sana\n\nNutrición\n\nFitness\n\nMente\n\nDescanso\n\n\n\n\n\n\nNegocios\n\n\n\n\n\nNegocios\n\nFinanzas\n\nRurales\n\nEmpresas\n\n\n\n\n\n\nEl País +\n\n\n\n\n\nMundo\n\n\n\n\n\nInformación\n\n\n\n\n\nPodcast\n\n\n\n\n\nOpinión\n\n\n\n\n\nEditorial\n\nColumnistas\n\nEcos\n\nLa Clave\n\n\n\n\n\n\nSostenible\n\n\n\n\n\nJuegos\n\n\n\n\n\nLa Palabra\n\nLos 8 errores\n\nLexi Reto\n\nCrucigrama\n\nSudoku básico\n\nSudoku avanzado\n\nSudoku experto\n\nMini sudoku\n\n\n\n\n\n\nNarrativas visuales\n\n\n\n\n\nNewsletter\n\n\n\n\n\nGallito Inmuebles\n\n\n\n\n\nClub El País\n\n\n\n\n\nNewstore\n\n\n\n\n\n\n\n\n\n\nMostrar búsqueda\n\n\n\nEnviar búsqueda\nSearch Query\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Sindicatos de TV Ciudad denuncian recortes y que jornaleros en relación de dependencia no están formalizados\n\n\nSindicales\n\n\n\n\n\n\n\n\n\n Partidos de futura oposición presentarán contrapropuesta por cargos en organismos del Estado: sepa cuáles son\n\n\nPolítica\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Un niño de cinco años murió tras ser atacado por tres perros raza dogo en Bañados de Rocha\n\n\nPoliciales\n\n\n\n\n\n\n\n\n\n\n\n\n Director del Hospital del Cerro, Guillermo Avellanal, renunciará tras la asunción de la nueva gestión de ASSE\n\n\nSalud\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRADAR\n\n\n Doble alerta amarilla de Inumet por tormentas; rige aviso especial y meteorólogo advierte: “Será un sauna”\n\n\nServicios\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Terminó la búsqueda del camarero del crucero por parte de la Armada uruguaya: qué se sabe hasta el momento\n\n\nPoliciales\n\n\n\n\n\n\n\n\n\n\n\n\n Ferrocarril Central: consorcio inicia demanda internacional contra el Estado por deuda de US$ 160 millones\n\n\nPolítica\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Brasil se abarata más para uruguayos con diferencias de 200% y hasta 400%, ¿qué productos son los más baratos?\n\n\nNoticias\n\n\n\n\n\n\n\n\n\n\n\n\n Cientos de fieles rezaron por el papa Francisco en la Plaza de San Pedro a pesar de la lluvia\n\n\nMundo\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n La NASA anunció que el asteroide 2024 YR4 ya no representa una amenaza significativa para la Tierra\n\n\nVida Actual\n\n\n\n\n\n\n\n\n\n\n\n\n\n Muslera fue la estrella en un clásico de Turquía en el que la China Suárez se robó las miradas con Icardi\n\n\nFútbol\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Yamandú Orsi fue al show de una reconocida cantante argentina y ella le dedicó un tema con sugerente título\n\n\nPersonajes\n\n\n\n\n\n\n\n\n\n\n\n\n Diego Delgrossi denuncia extorsión y amenazas telefónicas tras ser chocado en la Rambla: \"Tengo testigos\"\n\n\nPersonajes\n\n\n\n\n\n\n\n\n\n\n\n\n Una tarántula picó a un piloto de avión alérgico a las arañas en pleno vuelo a Madrid y tuvo que ser atendido\n\n\nVida Actual\n\n\n\n\n\n\n\n\n\n\n\n\n \"Queremos un acuerdo rápido\" pero \"no frágil\", dijo Macron sobre Ucrania después de reunirse con Trump\n\n\nEstados Unidos\n\n\n\n\n\n\n\n\n\n\n\n\n La expresidenta de Brasil, Dilma Rousseff, fue hospitalizada en China luego de \"sentirse mal\"\n\n\nMundo\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Entrevista a uno de los creadores del IVA Personalizado, ¿cómo se podría implementar en Uruguay?\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPOR JAVIER DE HAEDO\n\n\n Ahora todo depende de los herederos: los activos y los pasivos de “la herencia” macro\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Profanación de cementerios, matanzas de animales, amenazas a sacerdotes, crímenes y quema de iglesias\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Hay un “nuevo debate” sobre institucionalidad fiscal: consolidada la regla, el camino recorrido y lo que queda por hacer\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEsta oferta es para vos\n50% off\n\n\n\n\nSuscribirme\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Peñarol y el karma que lo persigue en el comienzo del Apertura; del regreso de Darias al inesperado error\n\n\nFútbol\n\n\n\n\n\n\n\n\n Lucas Villalba: lejos de \"inflarlo\", ya mostró las credenciales en solo dos partidos como titular en Nacional\n\n\nFútbol\n\n\n\n\n\n\n\n\n\n Insólito blooper entre Martín Campaña y Leo Coelho: gol y empate para River, acierto de Mathías de Armas\n\n\nFútbol\n\n\n\n\n\n\n\n\n\n Leo Fernández falló su tercer penal en Peñarol, ¿cómo está la estadística desde los doce pasos en su carrera?\n\n\nFútbol\n\n\n\n\n\n\n\n\n\n\n\n\nStories\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Un Mentes Expertas de Emilio Duró llega a Uruguay: \"No vale rendirse\"\n\n\nEmpresas\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Tribunal confirma condena a Fiscalía por prisión indebida a un abogado acusado de falsificar documentos\n\n\nJudiciales\n\n\n\n\n\n\n\n\n\n\n\n\n Fiscalía archivó el caso de las \"fotomultas\", que provocó una polémica en Río Negro por miles de infracciones\n\n\nJudiciales\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Conductor de Canal 12 habló del escarnio social a Rafa Villanueva tras accidente fatal en Rocha: \"La gente...\"\n\n\nPersonajes\n\n\n\n\n\n\n\n\n\n\n\n\nINN CONTENT\n\n\n Intendencia de Durazno celebró otro mega festival con alegría, tradición y desarrollo\n\n\nCultural\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Polémicas, enojos, anuncios bomba y el debut de varios mediáticos: lo que dejó hasta ahora el Carnaval 2025\n\n\nTeatro y Carnaval\n\n\n\n\n\n\n\n\n\n\n\n\n El drástico anuncio de un histórico integrante de Zíngaros tras quedar fuera del Concurso de Carnaval 2025\n\n\nTeatro y Carnaval\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nINN CONTENT\n\n\n Casmu fue reconocido por su nivel asistencial y tecnológico\n\n\nEmpresas\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Un niño de seis años murió de un disparo en la cabeza: el caso es analizado como una muerte dudosa\n\n\nPoliciales\n\n\n\n\n\n\n\n\n\n\n\n\n\n Grupo de mujeres sedujo y desvalijó a turista francés en barrio de Buenos Aires: la víctima no recuerda nada\n\n\nArgentina\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ninn content\n\n\n Aprender, crecer y cambiar: el valor de un postgrado en la UCU\n\n\nEmpresas\n\n\n\n\n\n\nTe puede interesar\n\n\n\n\n\n\n\n\n\n\n\nQué pasa\n\n\n El balance final del gobierno de Lacalle Pou: qué cumplió y qué no de 140 medidas del Compromiso por el país\n\n\n\n\n\n\n\n\n\n\n\n\nDomingo\n\n\n Entró al teatro buscando novia, escribió la comedia éxito de los '90 y hoy actúa en países impensados\n\n\n\n\n\n\n\n\n\n\n\n\nQué pasa\n\n\n La IMM gastó 1,4 millones de dólares en financiar el Carnaval, ¿cuánto invierten las demás intendencias?\n\n\n\n\n\n\n\n\n\n\n\n\nDomingo\n\n\n El personaje de \"Envidiosa\" del que todos hablan y que grabó la promo de la serie con un campeón del mundo\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMar Gómez - Meteoróloga y doctora en CC Físicas\n\n\n Nuestro planeta: un lugar fascinante\n\n\n\n\n\n\n\n\n\n\nFito Páez - Músico y compositor\n\n\n La educación sentimental de un pibe de Rosario\n\n\n\n\n\n\n\n\n\n\nMario Alonso Puig - Cirujano y escritor\n\n\n ¿Cómo podemos alcanzar nuestro mayor potencial?\n\n\n\n\n\n\n\n\n\n\nÁlvaro Bilbao - Neuropsicólogo\n\n\n \"Tu mente es el lugar donde pasarás el resto de tu vida\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Quiz de Historia y Geografía. El 90% de los usuarios no superan este desafío diario. ¿Y vos?\n\n\n\n\n\n\n\n\n\n\n\n\n Los 8 errores: ¿Podés encontrar las diferencias entre estas dos imágenes?\n\n\n\n\n\n\n\n\n\n\n\n\n La palabra: la palabra escondida, ¡Cuidado! los Intentos son limitados\n\n\n\n\n\n\n\n\n\n\n\n\n Crucigrama: desafiá tu cultura general y resolvé nuestro crucigrama diario\n\n\n\n\n\n\n\n\nOpinión\n\n\n\n\n\n Coalición renga\n\nDesde la reforma constitucional de 1997 existe una lógica instalada por un sistema de reglas electorales que favorecen la polarización en torno a dos grandes bloques políticos.\n\n\n\n\n\nEditorial\n\n24/02/2025, 03:00 · El País\n\n\n\n\n\n\n\n\n\n\n\n\n El cariño como valor político\n\nLas encuestas señalan a Luis Lacalle Pou como el mandatario más popular del continente.\n\n\n\n\n\n\n\n\n\n\n\n\n      \n        Exclusivo suscriptores\n        \n\n24/02/2025, 02:50 · Hebert Gatto\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n ¿Otra vez Munich?\n\nComo lo vio todo el mundo, fue Rusia que atacó a Ucrania.\n\n\n\n\n\n\n\n\n\n\n\n\n      \n        Exclusivo suscriptores\n        \n\n24/02/2025, 02:55 · Juan Oribe Stemmer\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Canto de vida y esperanza\n\nLa incorporación de ese sesgo hispanófobo en las nuevas tecnologías supone un gran desafío.\n\n\n\n\n\n\n\n\n\n\n\n\n      \n        Exclusivo suscriptores\n        \n\n22/02/2025, 03:50 · Esperanza Ruiz Adsuar\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Merecida evaluación\n\nLa Biblioteca Nacional, conducida por Valentín Trujillo, hizo un enorme esfuerzo por visibilizar lo que su sola existencia significa para el país.\n\n\n\n\n\n\n\n\n\n\n\n\n      \n        Exclusivo suscriptores\n        \n\n23/02/2025, 03:00 · Tomás Linn\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n La vitamina clave para la salud ocular: ayuda a prevenir cataratas y glaucoma y mejora la visión nocturna\n\n\nVida Sana\n\n\n\n\n\n\n\n\n\n\n\n\n ¿A qué edad es adecuado darle un celular a un niño? Los expertos te explican qué factores considerar\n\n\nMente\n\n\n\n\n\n\n\n\n\n\n\n\n ¿Verano eterno o clases ya? La disyuntiva de las madres cuando se acerca el retorno a las rutinas\n\n\nMente\n\n\n\n\n\n\n\n\n\n\n\n\n Enfermedades neurodegenerativas: la conexión virus-cerebro puede llevar a nuevos tratamientos\n\n\nMente\n\n\n\n\n\n\n\n\n\n Superar una ruptura de pareja no significa olvidar: ¿cómo puede beneficiar a tu autoestima?\n\n\nMente\n\n\n\n\n\n\n\n\n\n\n\n\n Vuelve Maldonado 365: la feria de turismo rural y natural que resalta la cultura y tradiciones del departamento\n\n\nDescanso\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Una puesta a punto de la coyuntura económica en Uruguay y la región\n\n\nEconomía y mercado\n\n\n\n\n\n\n\n\n\n\n\n\n Brasil en 2025: una película mucho peor que 2024\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Por qué la intimidación de Trump a sus socios comerciales va a resultar contraproducente\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\ninn content\n\n\n Lejos de casa pero cerca de un médico con UCM Falck\n\n\nEmpresas\n\n\n\n\n\n\n\n\n\n\n\n\n ¿Cuánto cuestan los útiles escolares en 2025? Los artículos que más subieron y bajaron de precios este año\n\n\nNoticias\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n La inversión de maquinaria y equipos de la industria uruguaya apenas dio para reponer stock, ¿qué pasó?\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n La industria del cuero preocupada por situación de frigoríficos, competitividad y escándalo Conexión Ganadera\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n El criptogate de Javier Milei, ¿qué efectos económicos tiene sobre uno de los principales vecinos de Uruguay?\n\n\n      \n        Exclusivo suscriptores\n        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAdemás\n\n\n\n\n\n\n\n\n\n\n\n\n\n Crean comisión para analizar los pasos a seguir en Punta Ballena, luego del rechazo al proyecto inmobiliario\n\n\nSociedad\n\n\n\n\n\n\n\n\n\n\n\n\n Polémica por barrios privados en Salto: Andrés Lima espera habilitación para que se puedan construir tres\n\n\nPolítica\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Siniestro de tránsito fatal en Las Piedras: motociclista de 27 años murió tras chocar contra un auto\n\n\nPoliciales\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Pruebas Aristas Primaria 2023: cumplimiento parcial de metas ANEP, con leve mejoría en tercero y caída en sexto\n\n\nEducación\n\n\n\n\n\n\n\n\n\n\n\n\n Unott respalda a trabajadores de Copsa y advierte que sindicato tomará medidas \"en cualquier momento\"\n\n\nSindicales\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Omar Paganini: “Lacalle Pou deja a Uruguay con un prestigio internacional innegable”\n\n\nPolítica\n\n\n\n\n\n\nClick\n\n\n\n\n\n\n\n\n\n\n\n Murió la cantante Roberta Flack, intérprete del clásico \"Killing Me Softly With His Song\"; tenía 88 años\n\n\nMúsica\n\n\n\n\n\n\n\n\n\n Intendencia de Maldonado anunció un nuevo protocolo para el ascenso al Cerro Pan de Azúcar\n\n\nServicios\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Utu lanzó programa para terminar bachillerato en seis meses: los requisitos para inscribirse en el BTP acelerado \n\n\nEducación\n\n\n\n\n\n\n\n\n\n\n\n\n Ministerio del Interior está por abrir un llamado laboral para ocupar más de 20 puestos vacantes: los detalles\n\n\nServicios\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Lotería Uruguaya lanza un sorteo especial para marzo: cuándo se sortean los $ 25.000.000 de primer premio\n\n\nServicios\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n ¿Qué conjuntos pasaron a la Liguilla del Carnaval? Este es el fixture de la ronda\n\n\nTeatro y Carnaval\n\n\n\n\n\n\n\n\n Tablados para hoy: programación completa del lunes 24 de febrero y por qué no hay etapa en el Teatro\n\n\nTeatro y Carnaval\n\n\n\n\n\n\n\n\n\n\n\n\n Tini deslumbró en la exclusiva fiesta de cumple de una de las celebridades más top de Hollywood\n\n\nPersonajes\n\n\n\n\n\n\n\n\n\n\n\n \"Gran Hermano 2025\": el domingo 23 de febrero tuvo placa positiva y dos jugadores eliminados del reality\n\n\nTV y radio\n\n\n\n\n\n\n\n\n \"The White Lotus\" se mudó a Tailandia, tiene nuevos personajes y actúa estrella de K-pop\n\n\nSeries\n\n\n\n\n\n\n\n\n\n\n\n Lo que se sabe del megashow gratis de Lady Gaga en Río: presentará \"Mayhem\" ante más de un millón de personas\n\n\nMúsica\n\n\n\n\n\n\n\n\n La película brasileña que aspira al Oscar es la historia de una madre coraje y las formas de la resistencia\n\n\nCine\n\n\n\n\n\n\n\n\n\n\n\n Dolor por la trágica muerte de un colaborador de Kiss en un accidente que involucra a su madre de 90 años\n\n\nPersonajes\n\n\n\n\n\n\n\n\n El actor nacido en Rumania que fue héroe de Marvel y puede ganar el Oscar por ser Trump\n\n\nCine\n\n\n\n\n\n\n\n\n\n\n\n \"Cónclave\" da el batacazo rumbo a los Oscar y se queda con premio clave en una gala que también coronó a Demi Moore\n\n\nCine\n\n\n\n\n\nClub El País\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEl País Staff\n\n\n\n\n\n\n\n\nAyuda\n\n\n\n\n\n\n\n\nPolíticas de privacidad\n\n\n\n\n\n\n\n\nMapa del Sitio \n\n\n\n\n\n\n\n\nAnunciantes\n\n\n\n\n\n\n\n\nfacebookFacebook\n\n\n\n\ntwitterTwitter\n\n\n\n\ninstagramInstagram\n\n\n\n\nlinkedinLinkedIn\n\n\n\n\nyoutubeYouTube\n\n\n\n\ntiktokTikTok\n\n\n\n\ngooglenewsGoogle News\n\n\n\n\nwhatsappWhatsapp\n\n\n\n\ntelegramTelegram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nZelmar Michelini 1287, CP.11100, Montevideo, Uruguay. Copyright ® EL PAIS S.A. 1918 - 2023 - Políticas de privacidad\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPor favor permite que se muestren anuncios en nuestro sitio web\nCreemos que estás usando un bloqueador de anuncios y queremos decirte que la publicidad es una de nuestras formas de generar ingresos para hacer periodismo\n\n\nPermitir nuestros anuncios\nSuscribirme\n\n\nYa tengo una suscripción\n\n\n\n¿Cuál de estas extensiones tienes?\n\n\n\nAdBlock\n\n\n\nAdBlock Plus\n\n\n\nuBlock Origin\n\n\n...\nOtro\n\n\n\n\n\n\nHaz clic en el icono de AdBlock , situado en el área de extensiones del navegador (en la esquina superior derecha de la pantalla). Es posible que veas un pequeño número cubriendo parte del icono.\nSelecciona No ejecutar en páginas de este sitio web.\nEn el cuadro de diálogo No ejecutar AdBlock en..., selecciona Excluir. El icono de AdBlock cambiará a un puño con el pulgar levantado.\n\n\n\n\n\nHaz clic en el icono de AdBlock Plus , situado en el área de extensiones del navegador (en la esquina superior derecha de la pantalla). Es posible que veas un pequeño número cubriendo parte del icono.\nHaz clic en el botón de activación  de modo que se deslice hacia la izquierda.\nHaz clic en el botón Actualizar.\n\n\n\n\n\nHaz clic en el icono de uBlock Origin , situado en el área de extensiones del navegador (en la esquina superior derecha de la pantalla). Es posible que veas un pequeño número cubriendo parte del icono.\nHaz clic en el botón de activación . Se pondrá en gris, lo que indica que ya no se bloquearán los anuncios de ese sitio web.\nHaz clic en el botón Actualizar .\n\n\n\n\nHaz clic en el icono de la extensión del bloqueador de anuncios instalada en tu navegador.Generalmente, se encuentra en la esquina superior derecha de la pantalla. Es posible que tengas más de un bloqueador de anuncios instalado.\nSigue las instrucciones para inhabilitar el bloqueador de anuncios en el sitio web que estés viendo.Es posible que tengas que seleccionar una opción en un menú o hacer clic en un botón.\nActualiza la página siguiendo las indicaciones o haciendo clic en el botón Actualizar o Volver a cargar de tu navegador.\n\n\n\n\nVolver\nActualizar página\n\n\n\n\n\n\n\n\n\n\n",
        "cambio": true
    },
    "https://www.clarin.com/?srsltid=AfmBOoq9NhOvrQiZ0unK1WqC58LBjVaSu-3AVasw40wu-Jm9ktrqffyk": {
        "contenido": "Noticias. Últimas noticias de Argentina y el Mundo | ClarínNoticias hoyDólar hoyJavier MileiParo docente y paritariasPapa FranciscoBúsqueda de Lian en CórdobaAlerta amarillaBoca vs Alianza LimaHoróscopoModo Día/NocheSuscribite por $930SeccionesHomeNewslettersJuegosClaringrillaLos 8 erroresTest ActualidadLexi retoLetrasBaldosasSudokuPalagramaÚltimo MomentoTienda ClarínPolíticaEconomía y RuralEconomíaRuralDolár, divisas, acciones y bonosMercado InmobiliarioCalculadora de GananciasCalculadora de inflaciónCalculadora de aguinaldoCalculadora de monotributoCalculadora de alquileresSociedadCiudadesPolicialesHistoriasServiciosEspeciales ClarínMundoNYT International WeeklyOpiniónCartas al PaísDeportesFútbolAgenda DeportivaEstadísticasCultura y EspectáculosCulturaRevista ÑEspectáculosFamaEstiloVivaTecnologíaBuena VidaRelacionesArqRecetasAutosAstrologíaGourmetViajesFamiliasDe unaInternacionalServiciosClimaHoróscopoLoterías y QuinielasClasificadosHumor e ilustracionesEmpleosArgenpropFeriados 2025Gran DTHoróscopo ChinoÚltimas noticiasClarín em portuguésRadio Mitre en VivoAplicación ClarínMultimediaVideosFotogaleríasEdición impresaTapas de ClarínEdiciones anterioresKiosco ClarínSuscribite por $930IngresarÚltimo momentoPolíticaEconomíaSociedadMundoDeportesEspectáculosJuegosDólarNewslettersTienda ClarínDólarJuegosClimaLoteríasHoróscopoEn vivoJavier Milei y sus medidas: giro contra Zelenski y control antidóping a funcionarios del GobiernoDólar blue: la cotización hoyClarínCon una inversión de US$ 1.245 millones, Telecom compró Telefónica de ArgentinaLa compañía española había anunciado su salida de la región en 2019. Telecom suma una empresa complementaria en regiones y clientes. Anuncio de nuevas inversiones.Compra de Telefónica: el Gobierno defenderá la libre competencia y elección de los usuariosNuevo dueñoEconomíaEl grupo español Telefónica vendió su filial argentina.“Vuelvo”: con durísimas críticas a los Macri, Horacio Rodríguez Larreta se lanzó como candidato en la CiudadCompetirá en las legislativasSolo suscriptoresBernardo VázquezRevés para Villarruel en el Senado: se cayó por falta de quórum la sesión de elección de autoridadesPrevio al inicio de ordinariasSolo suscriptoresBernardo VázquezEl Papa tuvo una “leve mejoría” y afirman que la insuficiencia renal no es preocupante, pero sigue en estado críticoNuevo parte médicoMundoEl Gobierno se abstuvo de considerar que Rusia invadió UcraniaSe alineó a EE.UU.Natasha NiebieskikwiatLos gremios rechazaron la oferta del Gobierno y ratificaron el paro del 5 de marzoDocentesSociedadLa desesperada búsqueda de Lian en Córdoba: una camioneta misteriosa y todos a declarar a la fiscalíaEl nene tiene 3 añosPoliciales Cinco viudas negras desvalijaron a un turista francés que conocieron en Plaza Serrano Qué le robaronMatías PantanoLoop. Cinco viudas negras asaltaron a un turista francés: le robaron el pasaporte, tarjetas de crédito y su computadora  Abrió un bar en el edificio Kavanagh: el nombre que hace honor a la historiaCambio de reglamentoSilvia Gómez En River y Vélez se preguntan dónde están Foster Gillett y sus millones: Villagra y Valentín Gómez sufren su ausenciaEnigmático posteo de VerónDeportes Barracas le amargó el debut a Fabbiani en Newell's en otro partido repleto de polémicasTorneo AperturaMaximiliano BenozziLoop. El penal que reclamó todo Newell's Independiente no puede disfrutar de su verano en paz: la nueva y abultada inhibiciónDeuda con CazaresNahuel Lanzillotta La Fórmula 1 anunció cuál fue el modelo de auto favorito de los fanáticos para la temporada 2025Imponente gala en LondresDeportes  La tragedia en la ruta 226 que enluta a Balcarce y TandilEl ángel de JoseSolo suscriptoresEsteban Mikkelsen Jensen Escándalo cripto: el fiscal impulsa una batería de medidas para determinar el rol de MileiExclusivo de ClarínSolo suscriptoresLucía SalinasÚltimo Momento19:53“Absolutamente falsa\" y \"maliciosa\": la pelea entre la Ciudad y Patricia Bullrich por los presos se recalienta con un duro cruce de cartas19:15La guerra con Rusia: Emmanuel Macron le dice a Donald Trump que \"la paz no debe suponer la rendición de Ucrania\"19:07Pese al dólar planchado y menores ventas, subieron los alimentos y comprometen la inflación de febrero18:30La salud del papa Francisco: Gemelli, el hospital de los pontífices, conocido como \"Vaticano III\"18:22Los sindicatos docentes rechazaron la oferta salarial y ratificaron el paro para el 5 de marzo17:00Tras 42 años en el Monumental, River muda \"el colegio con más campeones del mundo\" a un nuevo y moderno edificioMotochorros le dispararon a quemarropa para robarle la camioneta, pero fallaron y huyeron sin nada: qué pasóOcurrió en ItuzaingóPoliciales  Llegó la primera Tesla Cybertruck a la Argentina: cómo es la bestial pickup eléctrica de Elon MuskPesa más de 3 toneladasGabriel Silveira OpiniónMilei, los políticos, y el arte de dispararse en el pieDe la editoraSilvia FesquetCristina se juega el liderazgo del PJ, Macri se planta y ajuste de cuentas en la UCRAvant PremiereSolo suscriptoresIgnacio ZuletaLa importancia de Trump para Milei, las cartas  bonaerenses y un regreso en la elección porteñaSolo suscriptoresWalter SchmidtLa tragedia de BosquesDebateJorge OssonaEl rol de América latina en el nuevo contexto globalTribunaFrancisco de SantibañesPerón y sus circunstanciasTribunaOmar López MatoPanoramaReclamos al Gobierno para que “defienda los intereses nacionales” y apoye la denuncia contra Cristina y EskenaziEl Grupo de Trabajo sobre Prevención de la Corrupción, que integran juristas, exfuncionarios y referentes de la integridad pública, exhortó a la Procuración del Tesoro. Mañana vence el plazo para responder a la jueza Preska y tratar que anule la sentencia que obliga al país a pagar U$S 16.000 millones.Juicio por YPF en Estados UnidosClaudio SavoiaCristina y Enrique Eskenazi, en diciembre de 2008.Macron le dice a Trump que “la paz no debe suponer la rendición de Ucrania”La guerra con RusiaMaría Laura AvignoloCómo es el plan de estudios que estrenan las escuelas: cambios en Lengua y MatemáticasEn la CiudadSolo suscriptoresPenélope CanonicoCada vez más freelancers argentinos trabajan para el exterior: qué puestos son los más demandadosCuánto pueden ganar en dólaresSoledad NavarroPor qué la edad del cerebro no es la misma que la del calendario y cómo hacer para frenarlaBrecha cerebralSolo suscriptoresPenélope CanonicoMurió Roberta Flack, la legendaria intérprete de “Killing me softly with his song”Tenía 88 añosEspectáculosHinchazón, inflamación, distensión y grasa abdominal, no son lo mismo: en qué se diferencianCuándo consultarSolo suscriptoresLudmila MoscatoCuánto vas a pagar desde marzo según tu tipo de contratoAumento del alquilerSolo suscriptoresServiciosSting celebró en formato de trío sus éxitos con The Police y de su carrera solistaImpecable a los 73 añosMarcelo Fernández BitarRevista ÑEl artista soviético emigrado y su espía personalHistoria de Stephan ErziaAndrea GiuntaVíctima de la dictadura y de los montonerosJosé SidermanOsvaldo AguirreUna patología que incluye a Laiseca y también a PinochetBibliomaníaOsvaldo AguirreLos campos de la Segunda Guerra siguen hablando a través de la arqueologíaHallazgosIrina PodgornySelección Clarín 5 posturas que podés evitar y cómo ampliar tu “menú” íntimo¿Dolor en el sexo?RelacionesLas recomendaciones de dos sexólogos.El ranking de celulares más vendidos confirma un cambio de era en la industriaApple vs. SamsungSolo suscriptoresHernán MármolLos dos gigantes se disputan el liderazgo mundial.El fenómeno de Alan Madanes: cómo en pocos días pasó de ser Sinatra para convertirse en SandroEntrevista con ClarínGraciela GuiñazúActor y músico, tiene 30 años y debutó hace 10 en un reality.La historia del hotel abandonado más espectacular de ArgentinaEn el AconcaguaNicolás ManciniClarín visitó lo que queda del Hotel de Plaza de Mulas.DeportesFútbolGran DTLa dura sanción para 29 hinchas de Huracán por una brutal pelea en la popularDurante el clásicoDeportesAlianza Lima llegó a Buenos Aires: quejas de Gorosito y Zambrano picante con CavaniEnfrenta a BocaDeportesMac Allister mostró cómo le quedó la cara tras el fuerte golpe que sufrió ante el CityPremier LeagueDeportesDiablito Echeverri se suma al City: una incorporación “con efecto inmediato” de GuardiolaDespedida familiarDeportesLos Pumas 7's, tras el histórico tetracampeonato: “Este equipo marcó una era”En VancouverDeportesEconomíaPese al dólar planchado y menores ventas, subieron los alimentos y comprometen el índice de febreroInflaciónSolo suscriptoresAgustina DevincenziHubo incrementos puntuales en febrero.Flybondi demandará a la provincia de Buenos Aires para que le reintegre $300 millonesCancelaciones de vuelosEconomíaLa flexibilización del crédito en dólares dispara cruces entre los bancos y alertasPolémicaSolo suscriptoresJuan Manuel BarcaSe diluye el “efecto Libra” en el mercado local: ¿Qué miran de cerca los inversores?El escándalo criptoSolo suscriptoresAna Clara PedottiCómo es el “rulo” que usa el Banco Central para comprar dólares del blanqueoLo explicó un economistaSolo suscriptoresAna Clara PedottiFamaTini Stoessel celebró con Paris Hilton en su lujosa fiesta de cumpleaños: la increíble lista de invitadosLo mostró en redesFamaTini y Paris Hilton en su lujosa fiesta de cumpleaños. Yuyito González contó la verdad detrás del grito a Javier Milei: “Yo jamás hubiese interrumpido al Presidente”En WashingtonFama La conductora explicó qué fue lo que ocurrió.La China Suárez se recibió de botinera: acompañó a Mauro Icardi a un partido del GalatasarayJuntos en TurquíaFamaLa alegría de Wanda Nara al ganar un premio en Turquía: “Una noche soñada”“Mujer del año”FamaGran Hermano: un participante se cruzó con trabajadores del programa y cortaron la transmisiónEl video se viralizóFamaEl enojo de Cami Mayan en vivo: le nombraron a su ex, Alexis Mac Allister, y abandonó el estudioRealmente molestaFamaEstiloJuegosPalagramaDescubrí la palabra oculta.JugáLos 8 ErroresDos imágenes iguales no tan idénticas.JugáClaringrillaEl crucigrama que esconde un pensamiento.JugáTest ActualidadEl día en 6 preguntas.JugáSudoku 9 números, 81 casillas y solo 1 combinación.JugáClicPor qué no hay que perderse en Netflix la nueva de Wallace & Gromit, candidata a mejor película animadaOscar 2025Pablo O. ScholzA cara lavada y en una nueva faceta: así se muestra Pamela Anderson a sus 57 añosEstuvo en los SAGInternacionalLa serie de Netflix donde De Niro busca dilucidar un ataque terrorista en los Estados UnidosDía CeroPatricio FéminisEl mar empezó a deshacer una de las ciudades más bellas y antiguas del mundoAlejandríaVisteFue chatarrero, combatió en Vietnam y es una de las personas más ricas del mundoWillis JohnsonInternacionalGuerra Rusia-Ucrania: tres años del conflico en fotos1 de 9 / MATERIAL SENSIBLE. El 24 de febrero de 2022, Rusia lanzó un ataque a gran escala contra Ucrania. Foto: EFE/EPA/EVGENIY MALOLETKA / HANDOUT MANDATORYVideosEl hotel fantasma de Argentina, a 4300 metros de alturaPor Pablo VacaVIDEOSJavier Milei terminó abrazando a la casta Eduardo van der Kooy VIDEOSBrujería y ocultismo en la Abadía Áurea de Buenos AiresMisterios sin verso VideosCómo es Durán, la ciudad más peligrosa de Ecuador Latinoamérica violentaVideosBrand StudioChevrolet completa su gama de pickups y lanza una campaña que celebra su legado    Novedad Brand StudioTips para invertir en propiedades en EE.UU. con alquiler en dólares y opción a visa          Oportunidades Brand StudioLife Seguros en Cosquín Rock 2025: bienestar y prevención para los asistentes al festivalPropuesta diferente   Brand StudioLa tranquilidad de que cualquier urgencia médica en tu viaje te cueste $0Vacaciones seguras Brand StudioFull Keto: 31 gramos de proteína para sumarse a una nueva tendenciaAlimentaciónBrand StudioThe New York Times International WeeklyTres años después, Trump abre un nuevo mundo para PutinLa guerra en UcraniaPaul Sonne5 conclusiones de las elecciones alemanasMerz y su partido ganaronChristopher F. SchuetzeMirar a una desconocida y verme a mí mismaModern LoveMarit FischerLa IA está provocando una evolución de los programadoresNo los extingueSteve LohrRuralEl recorrido de una empresa hacia la solidez a través de las crisis y las tendenciasIntegración productivaLucas VillamilSin campo propio, Miguel Cané logró hacer crecer a su empresa.De la $LIBRA a la tierra y una “oferta hostil” que sacude al agroLa columnaHéctor HuergoBanco Nación SA: la Mesa de Enlace oscila entre apoyos, dudas y alertasActualidadMauricio BártoliCambió la tendencia: fuerte caída de la confianza de los productoresSalió un estudioRuralLa sequía crónica en el Oeste de EE.UU. se convierte en una nueva normalidadAnálisis globalJorge CastroZonalesÚtiles por entradas para el cine: la propuesta de una ONG en el inicio de clasesAlmirante BrownNahuel DytkowskiCambian paradas de colectivos porque remodelan una estación de transbordoLanúsVioleta Falco“Gallos de pared”, la cuenta que muestra la pasión por Deportivo Morón En InstagramDelfina MartínezEl superhéroe de La Matanza hecho cómic“La Parka”Delfina MartínezSe puede circular con RTO sin ser sancionado o multado por no tener VTVTras un fallo judicialNahuel DytkowskiRevista ElleSAG Awards 2025: este es el color que arrasó en la alfombra rojaPremiosModaCrema facial: ¿cuál es la cantidad ideal?Tips de usoBelleza - CosméticaLas vueltas de la moda: lo 'feo' se volvió coolTendenciasModaNude bronzeQuiero ese lookModaHumor x MaitenaMaitenaPor MaitenaHumorLo más visto por suscriptoresMatías PantanoViudas negras desvalijaron a un turista francés que conocieron en Plaza Serrano  Policiales11Con una inversión de US$ 1.245 millones Telecom compró Telefónica de Argentina Economía22Esteban Mikkelsen JensenEl ángel de Jose: la tragedia en la ruta 226 que enluta a Balcarce y Tandil Sociedad33Motochorros le disparan a quemarropa para robarle la camioneta en Ituzaingó, pero fallan y huyen sin nada: qué pasó Policiales44Bernardo VázquezRevés para Villarruel en el Senado: se cayó por falta de quórum la sesión de elección de autoridades Política55¿Dónde está Foster Gillett?: Villagra y Valentín Gómez sufren la ausencia del empresario y Verón hizo un enigmático posteo Deportes66Suscribite a ClarínBeneficiosIngresarDescarga la app de ClarínGoogle PlayApp StoreSeccionesÚltimas noticiasPolíticaEconomíaSociedadDeportesEspectáculosOpiniónCulturaRuralMapa del sitioServiciosClimaHoróscopoLoterías y QuinielasDivisasJuegos ClarínClaringrillaSudokuLexi RetoLos 8 Errores Test de ActualidadMás juegosNewsletters7 MinutosHumor políticoLa columna de Jorge LanataMás newslettersGrupo ClarínGrupo ClarínNoticias ClarínTNEl Trece TVMitreLa 100CiudadCienradiosTyCSportsLa Voz del InteriorVíaPaísRumbosClarín DigitalDiario OléGran DTArgenpropEmpleosGuía ClarínClasificadosReceptoria onlineColecciones ClarínElleKenja Publicidad Anúnciese con nosotros Contáctenos Contacte a la RedacciónAtención al ClienteAyudaArchivoEdición impresaLeé el diario de hoyTérminos y CondicionesPolítica de protección de datos personalesNormas de confidencialidad y privacidadDefensa de las y los consumidores: para reclamos ingrese aquí",
        "cambio": true
    },
    "https://www.elobservador.com.uy/": {
        "contenido": "Forbidden",
        "cambio": false
    },
    "https://www.montevideo.com.uy/": {
        "contenido": "\n\n\n\nMontevideo Portal\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\nRecibí notificaciones de las noticias más relevantes del Portal\nSuscribirme\nRecordar más tarde\n \n\nSuscribite GRATIS a nuestro canal de WhatsApp y recibí las noticias en tu celular\nVer instructivo\nSuscribirme\nRecordar más tarde\n \n\n\n\n\n\n\n\n\n\n\n \n \n \n\n\n\n\n\n\nMontevideo Portal\n\n\n\n\nNavegación\n\n\nNoticias\n\n\nFutbol.uy\n\nConfirma\n\nPantallazo\n\nCartelera\n\n\nNegocios & Tendencias\n\n\nLatidoBEAT\n\n\nGastronomía\n\n\n\nMás\n\n\n\n\n\nTiempo libre\n\nSorteos\n\n\nCiencia y tecnología\n\nColumnistas\n\nAirbag\n\nEl nacimiento del Uruguay moderno\n\nSalud\n \n\n\nTienda\n\nHoróscopo\n\nPronóstico\n\nRecargas de celular\n\nServicios para empresas\n\nLoterías y quinielas\n\nLas noticias en tu WhatsApp\n \n \n \n \n\n \n\n\n \n \n\n\n\n\n\n\n\n\n \n\n \n\n\n\nPortada\nÚltima hora\nMás leídas\n \n\n\n\n\nRecibí notificaciones de las noticias más relevantes del Portal\nSuscribirme\nRecordar más tarde\n\n \n\n\nSuscribite GRATIS a nuestro canal de WhatsApp y recibí las noticias en tu celular\nSuscribirme\nRecordar más tarde  |  Acceder al instructivo\n\n \n \n \n\n\n\n\n\n\n\n\n \n\n\nNuestros canales\n\nNoticias\n\nFutbol.uy\n\nConfirma\n\nPantallazo\n\nCartelera\n\nNegocios y Tendencias\n\nLatidoBEAT\n\nGastronomía\n\nTiempo libre\n\nSalud\n\nCiencia y tecnología\n\nAirbag\n\n\n\nMás secciones\n\nLeer mail\nTienda\nHoróscopo\n\nLoterías y quinielas\nSorteos\nColumnistas\nRecargas de celular\nServicios para empresas\nLas noticias en tu WhatsApp\n\n\nSeguinos en\n\n\n\n\n\n\n\n\n\n\n \n \n \n \n\n \n\n\n\n\n\nPublicidad\n\n\n\n\n \n\n\n\n\nNavegación Portadas\n\nPortada\nÚltima hora\nMás leídas\n\nClaves\n\nBetito SuÃ¡rezJavier MileiTorneo AperturaConexiÃ³n GanaderaCarnaval 2025\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSalliÃ³ con fritas\nâ\u0080\u009cAdelantÃ© que no iba a aceptar ningÃºn cargoâ\u0080\u009d: Salle tras reuniÃ³n con SÃ¡nchez y DÃ­az\nEl lÃ­der y diputado de Identidad Soberana dijo que â\u0080\u009ctodo esto es un teatro, una escenaâ\u0080\u009d, ya que â\u0080\u009cmandan los grandes poderes fÃ¡cticosâ\u0080\u009d.\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\nMesaza\nReuniÃ³n por cargos: Â¿cuÃ¡les lugares ofreciÃ³ el gobierno de Orsi a prÃ³xima oposiciÃ³n?\nÃ\u0081lvaro Delgado, AndrÃ©s Ojeda, Guido Manini RÃ­os, Pablo Mieres y Gustavo Salle se reunieron con Alejandro SÃ¡nchez y Jorge DÃ­az.\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\nAgua va\nEsto reciÃ©n empieza: Inumet emitiÃ³ alerta amarilla por tormentas fuertes\nDe acuerdo con el servicio meteorolÃ³gico, pueden verse afectadas localidades de seis departamentos.\n\n\">\n                                    \n\n\n\nPublicidad\n\nPublicidad\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFeo\nâ\u0080\u009cBolas de carne con veneno en patiosâ\u0080\u009d: denuncian intoxicaciÃ³n letal a perros en La Paloma\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nUn poquito mÃ¡â\u0080\u0099\nPartidos de coaliciÃ³n presentarÃ¡n â\u0080\u009ccontrapropuestaâ\u0080\u009d en negociaciÃ³n de cargos, dijo Delgado\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nO frÃ­o o caliente\nLubetkin por reuniones de Orsi con autoridades israelÃ­es y Ã¡rabes: â\u0080\u009cNo hay neutralidadâ\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\nPublicidad\n\n\n\n\n\n\n\n\n\n\n\n\n\nPublicidad\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMatices\nLa respuesta de MEF a Consejo Fiscal Asesor y un pedido de ser â\u0080\u009cmÃ¡s realista y pragmÃ¡ticoâ\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nCon todo respeto\nâ\u0080\u009cCero escrÃºpulosâ\u0080\u009d y â\u0080\u009cparasitaciÃ³nâ\u0080\u009d: sindicato de formaciÃ³n docente al gobierno por ANEP\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nCosechando\nTermina programa Sembrando fundado por Lorena Ponce de LeÃ³n, Â¿cuÃ¡nto costÃ³?\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nFlor de crÃ­tica\nFlorencia PeÃ±a sobre Carlos TÃ©vez por apoyar a Milei: â\u0080\u009cNo me gusta en quiÃ©n se convirtiÃ³â\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \nPlanchados al vapor\nâ\u0080\u009cVa a ser un saunaâ\u0080\u009d: meteorÃ³logo advierte sobre efecto combinado de la lluvia y el calor\n\n\n\">\n                                    \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\nPublicidad\n\n\n\n\n\n\n\n\n\n\n\n\n     \n\n\n\n\n\n\n\n\n\n\n\n\nLa enigmÃ¡tica reacciÃ³n de Denis ElÃ­as ante la eliminaciÃ³n de ZÃ­ngaros: Â¿abandona?\n\n\">\n                                    \n\n \n \n\n\n\n\n\n\n\n\n\n\nSe definieron los 24 conjuntos clasificados a la Liguilla del Concurso Oficial de Carnaval\n\n\">\n                                    \n\n \n \n\n\n\n\n\n\n\n\n\n\nÂ¿CuÃ¡nto le cuesta el carnaval a la Intendencia de Montevideo y en quÃ© rubros se gasta?\n\n\">\n                                    \n\n \n \n\n\n\n\n\n\n\n\n\n\n\nEncontrÃ¡ la programaciÃ³n diaria por tablados y el concurso oficial en el Teatro de Verano\n\n\">\n                                    \n\n \n\n\n\n\nMás de Carnaval 2025\n\n\n\nFYIadv Empresas\n\n\n\n\n\n\n\n\n\n\nActivar las ganas de aprender\nColegio y liceo Gabriela Mistral: de puertas abiertas a la comunidad, se afianza en MalvÃ­n\n\n\n\n\n\n\n\n\n\nYo te invito a jugar conmigo\nEl grupo espaÃ±ol Pica Pica llega a Uruguay: 14 aÃ±os divirtiendo a niÃ±os en todo el mundo\n\n\n\n\n\n\n\n\n\nTodo rueda mejor\nLo vas a cantar como siempre: esta es la nueva versiÃ³n del jingle de Larrique junto a Orpi\n\n\n\n\n\n\n\n\n\n\n\nLos caminos de la vida #7\nMartÃ­n Chaves, de no tener chances en PeÃ±arol a brillar en el paÃ­s mÃ¡s poblado del mundo\nSe formÃ³ desde muy chico en el Aurinegro y encontrÃ³ su lugar en India, donde juega hace cuatro aÃ±os: â\u0080\u009cEstoy feliz de vueltaâ\u0080\u009d.\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nTeam invierno descuenta en la hora\nInumet emitiÃ³ aviso por tormentas fuertes: cuÃ¡ndo y dÃ³nde tendrÃ¡n su mayor intensidad\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nCon fe\nLa salud del papa Francisco presenta una â\u0080\u009cleve mejorÃ­aâ\u0080\u009d: el Ãºltimo comunicado del Vaticano\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nVestir de azul\nEl Ministerio del Interior lanza llamado laboral: estos son los requisitos\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nLa vereda de enfrente\nDirigente de Nacional sobre PeÃ±arol: â\u0080\u009cGastÃ³ una fortuna en un jugador y no juega a nadaâ\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\nLa Trastienda\n\n\n \n\n\n\n\n\n\n\nGracias totales #4\nCon el corazÃ³n en la mano: los artistas que suenan en la despedida de La Trastienda\n\n\">\n                                    \n \n\n\n\n\n \n\n\n\n\n\n\n\n\nGracias totales #3\nDiecisiete aÃ±os de riffs, pogos y jolgorio: La Trastienda en imÃ¡genes\n\n\">\n                                    \n \n\n\n\n\n \n\n\n\n\n\n\n\nGracias totales #2\nDanilo Astori Sueiro: â\u0080\u009cUna serie de situaciones lineales me llevaronÂ aÂ esteÂ lugarâ\u0080\u009d\n\n\">\n                                    \n \n\n\n\n\n \n\n\n\n\n\n\n\nGracias totales #1\nDesde la pluma y con amor: La Trastienda narrada por diferentes periodistas\n\n\">\n                                    \n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFacturaciÃ³n electrÃ³nica desde $0\nPasate a facturaciÃ³n electrÃ³nica de Montevideo COMM. Realizamos la postulaciÃ³n de tu empresa y te ayudamos con el trÃ¡mite. Si aplicÃ¡s al nuevo beneficio fiscal de DGI tu servicio es SIN COSTO. AdemÃ¡s, te hacemos un descuento en el costo del certificado. MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nTu plan de fibra con mÃ¡s beneficios\nRenovÃ¡ tu servicio de fibra Ã³ptica con Montevideo COMM y pagÃ¡ un 50% menos los primeros 3 meses. AdemÃ¡s llevÃ¡ suscripciÃ³n Atresplayer por 3 meses incluida. IniciÃ¡ ahora el trÃ¡mite online. Renovar mi planRenovar mi plan\n \n \n\n\n\n\n\n\n\n\n\n\n\nLlevate un Moto G54 5G y Disney+ con tu plan\nTu plan Antel con 180GB, Disney+ y un Motorola Moto G54 5G sin costo. AdemÃ¡s WhatsApp gratis y 6GB de roaming incluidos.\n MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nMÃ¡s que facturaciÃ³n electrÃ³nica\nComenzÃ¡ a facturar electrÃ³nicamente con MVD Gestiona Simple, un sistema que acompaÃ±a el crecimiento de tu empresa y te permite proyectarte al futuro. MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nMVD GPS | Seguimiento vehicular\nMVD GPS es una soluciÃ³n integral de seguimiento, monitoreo y control de flotas o vehÃ­culos particulares, diseÃ±ada para maximizar la eficiencia y aportar tranquilidad.\n MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nTu tienda online con MVD Commerce\nMVD Commerce es la herramienta de comercio electrÃ³nico 100% orientada a Ventas.\n MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nGoogle WorkSpace para Empresas\nUna soluciÃ³n flexible e innovadora que ayuda a las personas y a las organizaciones a aumentar su productividad.\nMÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nCopilot: un aliado inteligente para tu empresa\nLlevÃ¡ tu experiencia de Microsoft 365 al siguiente nivel con Microsoft Copilot, una herramienta basada en IA que llegÃ³ para transformar tu forma de trabajar.\n MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nPlanes de Mail\nÂ¿SabÃ­as que los compradores confÃ­an mÃ¡s en las empresas que usan un correo electrÃ³nico profesional?SolicitÃ¡ aquÃ­ el e-mail @tuEmpresa y generÃ¡ confianza en tus clientes!MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\nMVD Punto de Venta\nLa soluciÃ³n del Punto de Venta de Montevideo COMM optimiza la gestiÃ³n de tu negocio desde el inicio del pedido, hasta la emisiÃ³n del ticket.\n MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nMVD Gestiona + Restaurante\nLa soluciÃ³n del Punto de Venta integrado a MVD Gestiona, optimiza la gestiÃ³n de tu emprendimiento gastronÃ³mico desde el inicio del pedido, hasta la facturaciÃ³n.\n MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nMicrosoft 365 Familia y Personal\nAhora podÃ©s tener Microsoft Office para toda tu familia. Dale las herramientas para poder trabajar, compartir, aprender, estar conectados de la manera mas fÃ¡cil y segura. Desde $213 mÃ¡s IVA.MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n\n\n\n\n\n\n\nMVD Gestiona + Punto de Venta\nLa soluciÃ³n del Punto de Venta de Montevideo COMM optimiza la gestiÃ³n de tu negocio desde el inicio del pedido, hasta la emisiÃ³n del ticket.\n MÃ¡s informaciÃ³nMÃ¡s informaciÃ³n\n \n \n\n\n\n\n \n\n\n\n\nMás columnas\n\n\nOPINIÓN\n\n\n\n\n\n\n\n\nInnovaciÃ³n y otras yerbas\nMajorana 1, el chip para computaciÃ³n cuÃ¡ntica\n\n\nPor Fernando Brum\n\n\n\">\n                                    \n\n\n\n\n\n\nOPINIÓN\n\n\n\n\n\n\n\n\nDentro del margen de error\nVeinte aÃ±os no es nada, pero cuarenta es un montÃ³n\n\n\n Por Mariana PomiÃ©s\n\n\n\">\n                                    \n\n\n\n\n\n\nOPINIÓN\n\n\n\n\n\n\n\n\nEl Columneador\nLa selecciÃ³n sub-20: un gran fracaso, pero no el fin del mundo\n\n\nPor Eduardo Espina\n\n\n\">\n                                    \n\n\n\n\n\n\nOPINIÓN\n\n\n\n\n\n\n\n\nObsesiones y otros cuentos\nPor quÃ© estamos condenados a vegetar econÃ³mica y socialmente\n\n\n Por Miguel Arregui\n\n\n\">\n                                    \n\n\n\n\nMás columnas\n\n\n\n\n\n\n\n\n\nMÃ¡s productos\n\n\n\n\n\n\n\n\n\n\n\nSmartwatch Amazfit Active Edge 46mm 10atm Bt Gps\nU$S 135\n \n\n\n\n\n\n\n\n\n\nSmartwatch Fit3 Samsung 40mm Bluetooth\nU$S 66\n \n\n\n\n\n\n\n\n\n\nKlip Xtreme KBS-600 - Speaker\nU$S 49\n \n\n\n\n\n\n\n\n\n\nTABLET LENOVO TB328FU 10\" 4G+64GB\nU$S 177\n \n\n\n\n\n\n\n\n\n\nNotebook Asus Vivobook Ryzen 5 8gb 256gb 15.6\" W\nU$S 541\n \n\n\n\n\n\n\n\n\n\nCougar Uniride Sling Bag\nU$S 45\n \n\n\n\n\n\n\n\n\n\nGabinete Gaming Marvo Ca-119 Panel RGB Mid Tower Atx\nU$S 40\n \n\n\n\n\n\n\n\n\n\nGiftCard. ElegÃ­ regalar desde U$S 50 a U$S 1000\nU$S 50,00\n \n\n\n\n\n\n\n\n\n\nMonitor Perseo 34\"WQHD R1800 165 Hz 1 Ms Freesync\nU$S 372\n \n\n\n\n\n\n\n\n\n\nParlante Inteligente + Pantalla Google Nest Hub 7'' TÃ¡ctil\nU$S 81\n \n\n \n\n\n\n \n\n\n\n\n\n\n\nBeat\n\n\n \n\n\n\n\n\n\n\nGracias totales #2\nDanilo Astori Sueiro: â\u0080\u009cUna serie de situaciones lineales me llevaronÂ aÂ esteÂ lugarâ\u0080\u009d\n\n\">\n                                    \n \n\n\n\n\n \n\n\n\n\n\n\n\nBlindness\nThe Murder Capital: la banda de DublÃ­n que captura en su mÃºsica el carÃ¡cter de su tierra\n\n\">\n                                    \n \n\n\n\n\n \n\n\n\n\n\n\n\nGracias totales #4\nCon el corazÃ³n en la mano: los artistas que suenan en la despedida de La Trastienda\n\n\">\n                                    \n \n\n\n\n\n \n\n\n\n\n\n\n\nMinimalismo extremo\nSin estridencias: el adiÃ³s en cÃ¡mara lenta de Kurt Cobain\n\n\">\n                                    \n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNacimiento del Uruguay moderno (44)\nEl comercio exterior en 1830, en plena â\u0080\u009cedad del cueroâ\u0080\u009d, y los inicios de la industria\nAyer como hoy, una parte significativa del comercio exterior no pasaba por Montevideo sino por las porosas fronteras con Argentina y Brasil.\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\niAccept\nTrump amenazÃ³ con tarifas y Apple respondiÃ³ con inversiÃ³n de US$ 500.000 millones\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nPreocupante\nAlerta, perros y drones: bÃºsqueda de niÃ±o de 3 aÃ±os desaparecido conmociona a Argentina\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nÃ\u0089l y ellos\nOddone â\u0080\u009cevidentemente no mandaâ\u0080\u009d y â\u0080\u009clo mandan a callar al rincÃ³nâ\u0080\u009d: Ojeda apuntÃ³ al FA\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nLa prÃ³xima\nApertura: se fijÃ³ la quinta fecha, que irÃ¡ de viernes 7 a lunes 10 de marzo\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVuelve\nLibertadores: Cavani, recuperado de su lesiÃ³n, convocado para la vuelta de Boca-Alianza\n\n\">\n                                    \n\n \n \n\n\n\n\n\n\n\n\n\n\n\nA un crack\nArgentina: Candia anotÃ³ en el triunfo de Barracas Central ante Newellâ\u0080\u0099s de Keylor Navas\n\n\">\n                                    \n\n \n \n\n\n\n\n\n\n\n\n\n\nReceta del día\nSalsa verde: se hace en un tris y va bien con todo\n\n\">\n                                    \n\n \n \n\n\nPublicidad\n\n\n \n\n\n\n\n\n\nColumnistas\n\n\n\n\n\n\n\n\n\n\nEscribe SebastiÃ¡n Sabini\nOpiniÃ³n | Cinco aÃ±os de deriva de la educaciÃ³n secundaria\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nEscribe Ana Jerozolimski\nOpiniÃ³n | En estos dÃ­as de horror, imaginemos\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nEscribe Federico Fasano Mertens\nOpiniÃ³n | Sin brÃºjula y el sextante no puedo navegar\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nEscribe Alejandro Andrada\nOpiniÃ³n | Oddone y el desafÃ­o de llegar al bolsillo de la gente\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\nSorteos Uy\n\n\n\n\n\n\n\n\n\n\n\nMyke Towers\nEl artista puertorriqueÃ±o llega por primera vez a Uruguay presentando su gira â\u0080\u009cLa Pantera Negraâ\u0080\u009d.\n\n\n\n\n\n\n\n\n\n\n\n\nPetrÃ³leo\nEn su quinta obra, el grupo Piel de Lava investiga la posibilidad de habitar personajes masculinos.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCinemateca\nParticipÃ¡ por entradas dobles para Cinemateca, Â¡la pelÃ­cula y la compaÃ±Ã­a las elegÃ­s vos!\n\n\n\n\n\n\n\n\n\n\nPublicidad\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCartelera\n\nEstrenos de cine\nOn demand\nMÃºsica\nTeatro\n\nTV Cable\nArtePresentadopor el pop de \n\n\n\n\nAÃºn estoy aquÃ­\n\n\n\nEl mono\n\n\n\nFlow\n\n\n\nMarÃ­a Callas\n\n\n\nBridget Jones: loca por Ã©l\n\n\n\nCapitÃ¡n AmÃ©rica: un nuevo mundo\n\n\n\nLa sabana y la montaÃ±a\n\n\n\nUn dolor real\n\n\n\nEl brutalista\n\n\n\nEmilia PÃ©rez\n\n\n\nImplacable\n\n\n\nLas aventuras de Dog Man\n\n \n\n\n\n \n\n\n\n\n\n\nPublicidad\n\n\n\n\n\n\n\nfutbol.uy\n\n\n\n\n\n\n\n\n\n\n#Datos\nLa extensa estadÃ­stica que cortÃ³ Nacional al ganar y aprovechar el traspiÃ© de PeÃ±arol\nHacÃ­a 78 fechas que el Tricolor no se ubicaba por encima del Aurinegro en la tabla. No lo lograba desde el Clausura 2022, 26 meses atrÃ¡s.\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nAl Parque RodÃ³\nNacional fijÃ³ el Franzini para recibir a River Plate el sÃ¡bado 8 de marzo por la fecha 5\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDe todo\nClÃ¡sico turco: Muslera figura, 30.000 policÃ­as y la China SuÃ¡rez presente en la tribuna\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEs entre Diegos\nForlÃ¡n recordÃ³ a Maradona y una particularidad de un histÃ³rico penal ante Argentina\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nSigue afuera\nNacional: Exequiel Mereles fue operado de urgencia por apendicitis y serÃ¡ baja\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVarias voladas\nFabrizio Correa, arquero de River Plate, explicÃ³ el penal atajado a Leo FernÃ¡ndez\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nQuedamos asÃ­\nApertura: Posiciones al cabo de la cuarta fecha, con Defensor Sporting como Ãºnico lÃ­der\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMÃ¡s pegada que Leo\nMario GonzÃ¡lez, autor de la piÃ±a del fin de semana: â\u0080\u009cUna reacciÃ³n ante una provocaciÃ³nâ\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nOtro respiro\nFederico Valverde podrÃ­a volver a descansar en Real Madrid, que juega el miÃ©rcoles\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCifras\nCuÃ¡ntas licencias mÃ©dicas registrÃ³ el BPS en 2024 y cuÃ¡les fueron los principales motivos\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLas uvas de la ira\nâ\u0080\u009cVete para el baÃ±o un ratoâ\u0080\u009d: humorista venezolano George Harris abucheado en ViÃ±a del Mar\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nVÃ­as jurÃ­dicas\nConsorcio constructor del Ferrocarril Central va a arbitraje por â\u0080\u009cincumplimientoâ\u0080\u009d estatal\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nHay que ir\nâ\u0080\u009cEs dramÃ¡ticoâ\u0080\u009d: prÃ³ximo presidente de ANEP sobre creciente inasistencia de alumnos a clase\n\n\">\n                                    \n\n\n\n\n\n\n\n\nTHE NEW YORK TIMES\n\n\n\n\n\n\n\n\n\n\nPOR THE NEW YORK TIMES\nA sus 82 aÃ±os, ella intenta adelantarse al alzhÃ©imer en una carrera hacia la muerte\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nPOR THE NEW YORK TIMES\nElecciones en Alemania: 5 claves electorales a partir de los comicios\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nPOR THE NEW YORK TIMES\nMenos drag queens y mÃ¡s country: Donald Trump se apodera del Centro Kennedy\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\nsalud\n\n\n\n\n\n\n\n\n\n\nUps\nChina investiga por corrupciÃ³n a ex alto cargo de la provincia donde surgiÃ³ el covid-19\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nDuro\nFilipinas vive una epidemia del VIH desbocada con un aumento del 411% en una dÃ©cada\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nÂ¿CÃ³mo la ves?\nDedicar una hora diaria mÃ¡s a las pantallas se asocia a un 21 % mÃ¡s de riesgo de miopÃ­a\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\nGalerÃ­a del dÃ­a\n\n\n\nRiver Plate empatÃ³ 1 a 1 con PeÃ±arol por la fecha 4 del Torneo Apertura, en el estadio Parque Saroldi. Foto: Dante FernÃ¡ndez / FocoUy\nGran Premio del Uruguay 19 Capitales HistÃ³rico. Foto: GastÃ³n Britos / FocoUy\nEl Gobierno de la Ciudad de Buenos Aires rindiÃ³ homenaje al Papa Francisco proyectando su imagen en el icÃ³nico Obelisco con el mensaje â\u0080\u009cLa Ciudad Reza Por Vosâ\u0080\u009d. Foto: Agencia Unar / FocoUy\nUn hombre asiste a misa por la salud del Papa Francisco este domingo en la Catedral Metropolitana. Buenos Aires, Argentina. Foto: EFE / Juan Ignacio Roncoroni\nLa copresidenta del partido Alternativa para Alemania (AfD) y principal candidata a la elecciÃ³n federal, Alice Weidel, asiste a una conferencia de prensa del partido. BerlÃ­n, Alemania. Foto: EFE / Christopher Neundorf\nEl actor Timothee Chalamet con su premio SAG en de la 31Âª ediciÃ³n de los premios del Sindicato de Actores (SAG), en el Shrine Auditorium de Los Ã\u0081ngeles. California, Estados Unidos. Foto: EFE / Allison Dinner\nEl cantante Marc Anthony se presenta en concierto durante el 64Âº Festival Internacional de la CanciÃ³n de ViÃ±a del Mar. ViÃ±a del Mar, Chile. Foto: EFE / Adriana Thomasa\nPersonas participan en la comparsa callejera Banho de Mar Ã  FantasÃ­a. Salvador, Brasil. Foto: EFE / Rafael Martins\nMÃºsicos levantan sus guitarras durante un concierto. Caracas, Venezuela. Foto: EFE / Miguel GutiÃ©rrez\nUn sacerdote participa en el festival Maha Shivratri en el tempo de Pashupati. KathmandÃº, Nepal. Foto: EFE / Narendra Shrestha\n \n \n\n\n \n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSu mÃºsica suena todavÃ­a\nSobre Gonzalo â\u0080\u009cTÃ¼ssiâ\u0080\u009d Dematteis, y el primer aÃ±o transcurrido sin su magia modesta\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nSerÃ© curioso\nâ\u0080\u009cÂ¿Cerrar TV Ciudad? Creo que tenemos que pensar en una IM del siglo XXI, no del siglo XIXâ\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nAquÃ­ estÃ¡n, estos son\nEl nuevo Parlamento: quiÃ©nes asumieron el pasado sÃ¡bado como senadores y diputados\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nLa sellada\nExposiciÃ³n mundial de Filatelia en MACA: quÃ© se puede ver y de quÃ© paÃ­ses hay colecciones\n\n\">\n                                    \n\n\n\n\n\n\n\nAirbag\n\n\n\n\n\n\n\n\n\n\nBajÃ¡ un cambio\nRally: la uniÃ³n de pilotos exige frenar las sanciones a corredores por lenguaje grosero\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nPeleando arriba\nTN clase 2: el uruguayo JoaquÃ­n Cafaro debutÃ³ en el 2025 con el sexto puesto en ParanÃ¡\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nPrioridades\nMoto 2: Alonso y Holdado con el â\u0080\u009caprendizajeâ\u0080\u009d como principal objetivo en el inicio del aÃ±o\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\nPantallazo\n\n\n\n\n\n\n\n\n\n\nTrae suerte\nAsÃ­ fue la mesaza de 98 de Mirtha Legrand: abanicos con su rostro y show de Coki RamÃ­rez\nLa diva argentina celebrÃ³ su cumpleaÃ±os en la casa de su hija Marcela Tinayre y compartiÃ³ una megafiesta con sus seres queridos.\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\nAlgo que decir\nFabregat contra los haters que piden que Rafa Villanueva â\u0080\u009cvaya presoâ\u0080\u009d: â\u0080\u009cEstÃ¡n en la saÃ±aâ\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\nDe verÃ£o\nLa escapada de Karina Vignola a RÃ­o de Janeiro: â\u0080\u009cSiempre tan lindoâ\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\nWho says\nSelena GomÃ©z fue tendencia en los SAG Awards por su transformaciÃ³n fÃ­sica: la razÃ³n\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\nBien de verano\nBenjamÃ­n VicuÃ±a, enamorado en JosÃ© Ignacio: dÃ­as de playa y mucho relax\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\nCiencia y tecnología\n\n\n\n\n\n\n\n\n\n\nErrores y horrores\nGrok, la IA de Musk, â\u0080\u009cfinge demenciaâ\u0080\u009d cuando le preguntan sobre su creador o Trump\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nNada como casa\nFuerza espacial de EE. UU. publicÃ³ foto de la Tierra tomada por el aviÃ³n espacial X-37B\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nÂ¿Eh?\nCientÃ­ficos chinos hallan evidencias de existencia de agujeros negros de masa intermedia\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\nNegocios & Tendencias\n\n\n\n\n\n\n\n\n\n\nDale play\nÂ¿LlegÃ³ el momento? El esperado anuncio de Spotify que podrÃ­a concretarse este 2025\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nQuÃ© amargura\nMuere a los 97 aÃ±os el â\u0080\u009cpadreâ\u0080\u009d de la Nutella, dulce â\u0080\u009cde emergenciaâ\u0080\u009d que conquistÃ³ el mundo\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nAfuer... Â¡abajo!\nInflaciÃ³n en Argentina descendiÃ³ a 2,2% en enero y a 84,5% en tÃ©rminos interanuales\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\nEncuestas\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\nAnuario 2024\nPolÃ­tica, fÃºtbol y mÃºsica: pasiones uruguayas que marcaron el aÃ±o que terminÃ³\nEl 2024 estuvo signado por una extensa campaÃ±a electoral, pero tambiÃ©n nos interesaron hechos deportivos y hubo mÃºsica para todos los oÃ­dos.\n\n\">\n                                    \n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\nOjo\nYoutuber argentino que va a los barrios â\u0080\u009cmÃ¡s peligrososâ\u0080\u009d fue a Cerro Norte: asÃ­ lo mostrÃ³\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nComo en Monopoly, pero con motivos\nÂ¿Por quÃ© PenadÃ©s vuelve a prisiÃ³n preventiva? Esto dijo el Tribunal de Apelaciones\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nTiene caravana\nMartÃ­nez por sus inversiones en ConexiÃ³n Ganadera: â\u0080\u009cCada cosa de mi vida es trazableâ\u0080\u009d\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\nCafectito y verde\nAbre nueva cafeterÃ­a en el Rosedal del Prado: cuÃ¡ndo inaugura y cÃ³mo fue la obra\n\n\">\n                                    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "cambio": false
    }
}